IDEA Open Model
Element2D Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public Element2D()
Public Sub New
public:
Element2D()
See Also
Reference
Element2D Class
IdeaRS.OpenModel.Model Namespace